[{"j": "Jiří", "p": "Běhounek", "s": "za ČSSD", "k": "poslanec a hejtman Vysočiny", "o1": "Promiňte, mám dovolenou a protože nebylo zatím jednání, nebudu nic dopředu komentovat.", "o2": "", "f": "behounek.jpg"}, {"j": "Jan", "p": "Birke", "s": "ČSSD", "k": "poslanec", "o1": "Omlouvám se, ale jsem na dovolené mimo ČR.", "o2": "", "f": "birke.jpg"}, {"j": "Petr", "p": "Dolínek", "s": "ČSSD", "k": "poslanec", "o1": "", "o2": "ČSSD by měla trvat na Michalu Šmardovi. Andrej Babiš a Miloš Zeman rozehráli hru s falešným i kartami, která je nedůstojná jejich pozic, a při pohledu na to, že ministr zdravotnictví má kompetenece ze Superstar a vzpomínce na kompetence bývalé ministryně spravedlnosti Malé, i směšná. Sluší se také připomenout, že u některých ministrů za ANO probízají pravidelné domovní prohlídky. Naše země potřebuje politiky s jasnou vizí, ne beztvaré podřízené. A politikem s vizí Michal Šmarda rozhodně je.", "f": "dolinek.jpg"}, {"j": "Jaroslav", "p": "Foldyna", "s": "ČSSD", "k": "poslanec", "o1": "Já si myslím, že ten problém si ČSSD vytvořila sama a musí si ho sama vyřešit. Musí si sociální demokracie uvědomit, co vlastně chce na konci. Jestli je to tak zásadní věc, že odejde z vlády kvůli Michalu Šmardovi a ministerstvu kultury, tak odejde z vlády. Takhle budou znít titulky novin a takhle se na to bude dívat veřejnost. Ta se těžce dívá na problémy, které vznikají kvůli nějakým jménům a více je trápí, když se věci neřeší. Myslím si, že v tuto chvíli je důležité jednat a výsledek v tuto chvíli neumím říct. Nezávidím panu předsedovi Hamáčkovi, v rámci ČSSD je na to několik názorů. Kdyby chtěl moji radu, tak mu dám číslo na Slávka Jandáka, ať mu zavolá a napíše tam  Slávek Jandák a věc je vyřešena. ", "o2": "", "f": "foldyna.jpg"}, {"j": "Alena", "p": "Gajdůšková", "s": "ČSSD", "k": "poslankyně", "o1": "Omlouvám se. Jsem v zahraničí.", "o2": "", "f": "gajduskova.jpg"}, {"j": "Jan", "p": "Hamáček", "s": "ČSSD", "k": "poslanec", "o1": "", "o2": "", "f": "hamacek.jpg"}, {"j": "Tomáš", "p": "Hanzel", "s": "ČSSD", "k": "poslanec", "o1": "", "o2": "", "f": "hanzel.jpg"}, {"j": "Jan", "p": "Chvojka", "s": "ČSSD", "k": "poslanec", "o1": "Svůj postoj nejprve sdělím v pátek na jednání grémia a předsednictva. Teprve poté ho budu prezentovat do médií. Díky za pochopení.", "o2": "", "f": "chvojka.jpg"}, {"j": "Roman", "p": "Onderka", "s": "ČSSD", "k": "poslanec", "o1": "", "o2": "", "f": "onderka.jpg"}, {"j": "Roman", "p": "Sklenák", "s": "ČSSD", "k": "poslanec", "o1": "V podstatě se k tomu dnes (v pondělí, pozn. red.) vyjádřil pan předseda, tak by bylo zvláštní, kdybych říkal něco v rozporu s jeho vyjádřením. On řekl jasně, že sociální demokracie jiné jméno navrhovat nebude, tak jinými slovy si trvá na nominaci Michala Šmardy. Teď odcházet z vlády, v tento moment, by bylo určitě minimálně předčasné. ", "o2": "", "f": "sklenak.jpg"}, {"j": "Antonín", "p": "Staněk", "s": "ČSSD", "k": "ministr a poslanec", "o1": "", "o2": "", "f": "stanek.jpg"}, {"j": "Kateřina", "p": "Valachová", "s": "ČSSD", "k": "poslankyně", "o1": "To sdělím poslaneckému klubu a vedení sociální demokracie v pátek.", "o2": "", "f": "valachova.jpg"}, {"j": "Ondřej", "p": "Veselý", "s": "ČSSD", "k": "poslanec", "o1": "Je to o tom, že si musíme sednout a pobavit se o tom. A vzhledem k tomu, že v pátek zasedá jak poslanecký klub, tak grémium, tak předsednictvo, tak to bude to správné fórum, kde budeme říkat argumenty pro a proti a podel toho se rozhodneme. Já názor mám, kolegům ho řeknu, ale nechci jim ho vzkazovat přes média.", "o2": "Pokud jde o tu druhou otázku, tak ano.", "f": "vesely.jpg"}, {"j": "Václav", "p": "Votava", "s": "ČSSD", "k": "poslanec", "o1": "ČSSD do vlády jít vůbec neměla, nehlasoval jsem pro vstup do vlády a poslední vývoj mne v tom jen utvrzuje. Po tom, co s námi provádí jak prezident, tak premiér, kdy je porušována Ústava ale i koaliční smlouva, jsem tím spíše pro odchod z vlády. Snad máme ještě nějakou hredost a jsme svébytnou a svéprávnou stranou.", "o2": "ČSSD musí trvat na jmenování pana Šmardy ministrem kultury. Je to otázka principu. Pokud by v předsednictvu bylo hlasování o změně v osobě nominanta, tak ji nepodpořím.", "f": "votava.jpg"}, {"j": "Lubomír", "p": "Zaorálek", "s": "ČSSD", "k": "poslanec", "o1": "", "o2": "", "f": "zaoralek.jpg"}, {"j": "Tomáš", "p": "Petříček", "s": "ČSSD", "k": "ministr zahraničních věcí", "o1": "Budeme to řešit v pátek na předsednictvu. Do té doby považuji za fér to neřešit přes média. Děkuji za pochopení.", "o2": "", "f": "petricek.jpg"}, {"j": "Jana", "p": "Maláčová", "s": "ČSSD", "k": "ministryně práce a sociálních věcí", "o1": "", "o2": "", "f": "malacova.jpg"}, {"j": "Miroslav", "p": "Toman", "s": "ČSSD", "k": "ministr zemědělství", "o1": "", "o2": "", "f": "toman.jpg"}, {"j": "Josef", "p": "Bernard", "s": "ČSSD", "k": "hejtman", "o1": "", "o2": "", "f": "bernard.jpg"}, {"j": "Martin", "p": "Netolický", "s": "ČSSD", "k": "hejtman", "o1": "Já si myslím, že je potřeba zvážit celou situaci, říci si, kde jsou programové priority sociální demokracie a za dané situace rozhodnout. Nedomnívám se, že řešení je snadné, ale nyní bych upíral pozornost k poslaneckému klubu. Já jsem svůj názor řekl, ten je neměnný, nicméně není podstatný. Podstatný je názor poslaneckého klubu. Pro mě je podstatně důležitější elementární jednota jeho členů a proto si myslím, že by nyní na uzavřeném jednání měli situaci prodiskutovat. ", "o2": "Myslím si, že tu sitauci by měl řekněme rozuzlit samotný Michal Šmarda. Jsem o tom přesvědčený. Nevím, jestli je dobré se vlamovat do uzavřených dveří. \n\n", "f": "netolicky.jpg"}, {"j": "Ivana", "p": "Stráská", "s": "ČSSD", "k": "hejtman", "o1": "Myslím si, že ČSSD si vyrobila vlastní past sama na sebe s odvoláním pana ministra Staňka a s následnou nominací pana místopředsedy Šmardy. Myslím si, že už kolem odvolání pana ministra Staňka byla taková diskuze, že asi bylo před nominací dalšího na tento post konzultovat to jméno jak s premiérem, tak s prezidentem. A tím, že se tak nestalo, tak se prostě sociální demokracie dostala do pasti, ze které není ani jedno dobré řešení, nemá uniku. Pokud zůstane ve vládě, samozřejmě ze sebe už nikdy nesmyje to podezření, že zůstává ve vládě za každou cenu. Což si nemyslím. Pokud z vlády odejde, tak sociální demokracie ztratí jakoukoliv možnost ovlivňovat ve prospěch svých voličů politiku země. Takže můj názor je, že by měla ve vládě zůstat a hledat kandidáta, na kterém se najde shoda. ", "o2": "", "f": "straska.jpg"}, {"j": "Jiří", "p": "Štěpán", "s": "ČSSD", "k": "hejtman", "o1": "ČSSD udělala to, co ji z koaliční smlouvy vyplývá. Navrhla svého kandidáta. ČSSD má nyní plnit svůj program - starat se o sociální služby, hasiče, policisty, starat se o zahraniční politiku, řešit problematiku sucha a další. ČSSD ve vládě je a pracuje, ostatní asi chtějí hrát divadlo ohledně jmenování ministra kultury. Jsou závažnější záležitosti než spor o ministra kultury, kterého má prezident jmenovat. ", "o2": "Sociální demokracie má trvat na svém kandidátovi Michalovi Šmardovi a přeseda Jan Hamáček jeho jméno předal premiérovi. Jiné jméno není. Pan prezident se rozhodl, že Ústavu ČR si bude vykládat po svém. V Ústavě není žádný článek o tom, že by prezident na návrh premiéra neměl jmenovat kandidáta na ministra. Zároveň prezident z Ústavy nemá právo jakéhokoliv kandidáta hodnotit a nejmenovat ho.Zároveň i sám současný prezident jako bývalý premiér trval na svých třech kandidátech na ministra vůči tehdješjímu prezidentu Václavu Havlovi. A prezident Havel tyto kandidáty jmenoval. Nevím, proč je to nyní jinak. Situace ohledně ministra kultury není problém ČSSD, je to záležitost prezidenta a premiéra, potažmu Michala Šmardy.", "f": "stepan.jpg"}, {"j": "Michal", "p": "Šmarda", "s": "ČSSD", "k": "místopředseda strany", "o1": "", "o2": "", "f": "smarda.jpg"}, {"j": "Miroslav", "p": "Andrt", "s": "ČSSD", "k": "předseda ústecké organizace", "o1": "Rád bych vám odpovědl na vaše otázky, ale na dnešek odpoledne máme svoláno mimořádné jednání krajského předsednictva právě kvůli aktuální politické situaci. Omlouvám se, al do té doby nebudu v té souvislosti nic komentovat a seznámím vás rád až s případnými závěry našeho jednání,", "o2": "", "f": "andrt.jpg"}, {"j": "Milan", "p": "Chovanec", "s": "ČSSD", "k": "předseda plzeňské organizace", "o1": "Já, jako odpůrce vstupu do vlády, bych vám teď měl říct, že jsem pro odchod z vlády. Ale já se obávám, že na střetu na jménu Šmarda to nejsme schopní voličům vysvětlit. Odchod z vlády ano, ale z jiných důvodů, než je pan Šmarda. Bohužel je to hraný tak, jak to hraný je. Vedení strany celou dobu kauzu odchodu pana Staňka a nástupu pana Šmardy hrálo tak amatérky, že dneska sklízíme plody toho procesu. A nejsme schopní voličům vysvětlit, proč na jménu Šmarda bouráme vládu, o které sami tvrdíme, že je úspěšná. Ale přesto všechno si myslím, že v té vládě nemáme co dělat už od začátku. ", "o2": "", "f": "chovanec.jpg"}, {"j": "Petr", "p": "Krčál", "s": "ČSSD", "k": "předseda organizace na Vysočině", "o1": "Pokud budu hovořit za krajskou organizaci z Vysočiny, pak trvám na nominaci Michala Šmardy, který je členem čelní demokracie v kraji Vysočina, na ministra kultury. Nevidím důvod, proč tuto nominaci v současné době měnit. Navíc ji schválolo nejvyšší vedení sociální demokracie. POkud nebude dodržena, jsem připraven hlasovat pro odchod vlády Andreje Babiše.", "o2": "", "f": "krcal.jpg"}, {"j": "Naděžda", "p": "Křemečková", "s": "ČSSD", "k": "předsedkyně jihomoravské organizace", "o1": "Omlouvám se, ale je na pracovní cestě mimo ČR s velice špatným signálem.", "o2": "", "f": "kremeckova.jpg"}, {"j": "Jan", "p": "Mečl", "s": "ČSSD", "k": "předseda liberecké organizace", "o1": "Žádný nový komentář pro vás k aktuální politické situaci nemám, platí usnesení předsednictva strany k dané problematice jmenování ministra kultury. V pátek se koná další předsednictvo, které zaujme stanovisko. ", "o2": "", "f": "mecl.jpg"}, {"j": "Petr", "p": "Pavlík", "s": "ČSSD", "k": "předseda pražské organizace", "o1": "Musí to být kolektivní rozhodnutí.", "o2": "Ano (má trvat na jmenování Šmardy, pozn. red.)", "f": "pavlik.jpg"}, {"j": "Tomáš", "p": "Svoboda", "s": "ČSSD", "k": "předseda karlovarské organizace", "o1": "Omlovám se, ale obraťte se prosím na naše tiskové oddělení.", "o2": "", "f": "svoboda.jpg"}, {"j": "Lubomír", "p": "Vaculín", "s": "ČSSD", "k": "předseda zlínské organizace", "o1": "Ano.", "o2": "Ano.", "f": "vaculin.jpg"}, {"j": "Jiří", "p": "Zemánek", "s": "ČSSD", "k": "předseda olomoucké organizace", "o1": "K oběma položeným otázkám sděluji, že se ztotožňuji s usnesením předsednictva z 15. července 2019 a vyjadřuji plnou podporu předsedovi Hamáčkovi k jednání o vyřešení situace ve vládě. Více se k situaci nebudu vyjadřovat. Samozřejmě není tajemstvím, že jednání dalšího předsednictva je naplánováné na pátek 23. srpna, kde se situace ve vládě bude dál řešit.", "o2": "", "f": "zemanek.png"}, {"j": "Robin", "p": "Povšík", "s": "ČSSD", "k": "předseda středočeské organizace", "o1": "Osobně jsem přesvědčen, že ČSSD má zůstat ve vládě. Ostatní nebudu komentovat, vše je věcí jednání. ", "o2": "", "f": "povsik.jpg"}]