[{"j": "Miroslav ", "p": "Antl", "s": "ČSSD", "fce": "právník a předseda ústavně právního výboru Senátu", "o1": "K meritornímu rozhodnutí Městského státního zastupitelství v Praze zatím nedošlo – a v případě skutečného zastavení trestního stíhání bude ještě rozhodovat Nejvyšší státní zastupitelství. Já jsem teď byl se „svým“ senátním ústavně právním výborem v Haagu na jednáních s evropskými justičními orgány (Europol, Eurojust, ICC aj.) a i tady se všichni diví…", "o2": "Neznám obsah nástinu usnesení státního zástupce Jaroslava Šarocha na zastavení trestního stíhání, ale pokud má jakékoliv pochybnosti o vině obviněných, je povinen v pochybnostech podat obžalobu soudu, když jedině ten je oprávněn rozhodnout o vině, či nevině.", "f": "antl.jpg"}, {"j": "Stanislav", "p": "Balík", "s": "", "fce": "bývalý ústavní soudce a někdejší šéf České advokátní komory", "o1": "Ukázalo se, že se přihodila chyba. Unikla informace, která byla svým způsobem zavádějící, poněvadž to rozhodnutí ještě nepadlo. Je to ve fázi konceptu a tato věc by se orgánu, jako je státní zastupitelství, neměla stát.", "o2": "Všichni by měli mít rovné zacházení. Samozřejmě je to věc státního zastupitelství, jak se rozhodne. Je to v jeho pravomoci, ať je to kdokoliv. Ve věcech tohoto typu i jiných věcech by se mělo postupovat vždy stejně bez ohledu na to, o koho se jedná. Lze jenom doufat, že se státní zastupitelství zachová standardním způsobem.", "f": "balik.jpg"}, {"j": "Josef", "p": "Baxa", "s": "", "fce": "bývalý předseda a nynější soudce Nejvyššího správního soudu", "o1": "Tohle byla opravdu hrubě nezvládnutá komunikace městského státního zastupitelství směrem k veřejnosti.", "o2": "Obecně: vůbec nemám radost z toho, když případy, které jsou jistě složité, ale nejsou to jediné složité případy, trvají tak dlouho. Už ta délka řízení ubírá na přesvědčivosti. Čas plyne, svědci zapomínají, listiny se ztrácejí. To ničemu nepomůže.", "f": "baxa.jpg"}, {"j": "Marek", "p": "Benda", "s": "ODS", "fce": "poslanec a předseda sněmovního ústavně právního výboru", "o1": "To, že komunikace Městského státního zastupitelství v Praze byla přinejmenším velmi zvláštní, je naprosto jasné a patrné. Mají říkat to, co činí, a ne, co si píšou uvnitř. Zveřejnění názoru někoho je ryzí alibismus, protože zveřejňovat se má to, co někdo rozhodl, ne to, co konzultuji s ostatními. Tento případ je neuvěřitelně zpolitizovaný od začátku, to je naprosto evidentní. Ale toto jsou přesně ty kroky, které mu nesvědčí a bohužel nesvědčí ani státnímu zastupitelství.", "o2": "Nejsou to politici, kdo by měl rozhodovat o tom, zda ten případ má dojít před soud, nebo nemá. Pokud o tom začneme rozhodovat my, tak jsme přesně na té špatné cestě, na které být nechci.", "f": "benda.jpg"}, {"j": "Marie", "p": "Benešová", "s": "za ANO", "fce": "ministryně spravedlnosti", "o1": "Co se mi nelíbilo v mediálním postupu městského státního zastupitelství, jsem již řekla. Rozhodně nebudu komentovat důkazní situaci, kterou neznám ani znát nemohu. Jak jistě víte, do živých kauz ministr vstupovat nemůže.", "o2": "Jak mám vědět, kam by kauza měla dojít, když ji neznám důkazně? Netlačte mě do sporných úvah.", "f": "benesova.jpg"}, {"j": "Pavel ", "p": "Blažek", "s": "ODS", "fce": "poslanec a bývalý ministr spravedlnosti", "o1": "Městské státní zastupitelství v Praze dopustilo únik informací a nebylo schopno vysvětlit veřejnosti stav řízení. Beru to jako vážná pochybení poškozující státní zastupitelství jako celek.", "o2": "To, zda věc „patří“ k soudu, je zcela na státních zástupcích, a to se vší odpovědností. Pokud dospějí k závěru, že nikoliv, musejí to v úplnosti a věrohodně vysvětlit veřejnosti.", "f": "blazek.jpg"}, {"j": "Lenka", "p": "Bradáčová", "s": "", "fce": "vrchní státní zástupkyně v Praze", "o1": "Komunikace Městského státního zastupitelství v Praze v reakci na zjevný únik informací o postupu dozorového státního zástupce měla být – bez ohledu na silný mediální tlak a danou situaci – srozumitelnější a přesvědčivější. Za podstatné však považuji rovněž to, že poté, kdy byl úřad konfrontován s uniklou interní informací, informoval veřejnost sice neobratně, ale pravdivě. Popírání informace by jistě nebylo správným krokem. A interpretace prostá emocí je jen jedna: dozorový státní zástupce předložil své rozhodnutí v souladu s předpisy vedoucímu státnímu zástupci a ten toto buď shledá  zákonným a důvodným, nebo vydá pokyn ke změně či rozhodnutí jinému. ", "o2": "Na tuto otázku je jediná odpověď. Předpoklady pro podání obžaloby a posunutí věci k soudu stanoví zákon, který je jediný pro státního zástupce určující. Emoce či jiná obdobná motivace musejí jít stranou.", "f": "bradacova.jpg"}, {"j": "Iva ", "p": "Brožová", "s": "", "fce": "někdejší předsedkyně Nejvyššího soudu a bývalá ústavní soudkyně", "o1": "Je to selhání, které otřáslo důvěryhodností výkonu spravedlnosti.", "o2": "Nemyslím si, neboť nelze rezignovat na nestranný výkon spravedlnosti a rovnost před zákonem. Jak bychom vysvětlili ostatním trestně stíhaným, že pro ně je Městské státní zastupitelství v Praze dost dobré, a pro premiéra nikoliv? Ostatně dosud panovalo mezi soudy a státním zastupitelstvím pnutí, jehož příčinou bylo alibistické postupováni kauz soudu, respektive že podáváním obžalob se státní zástupci vyhýbali vlastní odpovědnosti, kterou přenášely na soudy, které pak stíhání zastavovaly, a to bez ohledu na dopady pro obžalované, pro které taková situace mohla být likvidační jak v profesním, tak společenském i soukromém životě. Zkrátka: nárokují-li si státní zástupci srovnatelné zacházení jako soudci, musí k podávání obžalob přistupovat restriktivně, a ne alibisticky.", "f": "brozova.jpg"}, {"j": "Jaroslav", "p": "Bureš", "s": "", "fce": "předseda Vrchního soudu v Praze a bývalý ministr spravedlnosti", "o1": "Jelikož prozatím nic nelze mít za definitivní, může věc skončit i u soudu (v odvolacím řízení), jehož jsem předsedou. Proto nepovažuji za vhodné se k věci vyjadřovat, jakkoliv považuji veřejná vyjádření Městského státního zastupitelství v Praze za krajně nešťastná.", "o2": "", "f": "bures.jpg"}, {"j": "Vojtěch", "p": "Cepl ml.", "s": "", "fce": "soudce Krajského soudu v Ústí nad Labem", "o1": "Úkolem státního zastupitelství není vysílat signály. Má rozhodovat, zda pachatele stíhat, nebo nestíhat, podle toho, jak hodnotí právní a skutkovou situaci případu. Nic víc, nic méně.", "o2": "Citlivost případu a veřejně známé skutečnosti – tedy co si myslí veřejnost - nejsou důvodem pro trestní stíhání. Pokud byste byla trestně stíhána, věřím, že byste ocenila, že se státní zastupitelství podobnými kritérii neřídí. Je důležité si uvědomit, že otázka, zda někdo spáchal trestný čin nijak nesouvisí s tím, jak je někdo oblíben u veřejnosti. Dokonce ani s tím, zda si veřejnost myslí, že spáchal trestný čin. Podstata nezávislé justice je právě v tom, že může – a někdy musí – tohle všechno ignorovat, jinak přestane být nezávislá.", "f": "face.jpg"}, {"j": "Petr", "p": "Černý", "s": "", "fce": "soudce Krajského soudu v Českých Budějovicích a viceprezident Soudcovské unie", "o1": "Podle mého názoru je i z událostí posledních dnů jasně patrno, že přípravné řízení trestní skutečně je a musí být neveřejné a jakékoli informování veřejnosti o jeho průběhu by mělo být zakázáno. A to i obviněným. Pravý opak ovšem platí pro řízení před soudem. To musí být maximálně transparentní, protože teprve tam může fungovat kontrola soudnictví veřejností. Až v hlavním líčení si totiž může veřejnost sama udělat obrázek o tom, zda je věc projednávaná před soudem dostatečně důkazně podložená, protože může být přítomna provádění důkazů. Soud pak musí nejen své závěrečné rozhodnutí, ale i rozhodnutí průběžná, procesní, vždy odůvodnit. To v přípravném řízení nelze. Proto je v tomto případě dosavadním výsledkem zavádějící směs nutně neúplných informací pocházející ze státního zastupitelství (protože to ani nemůže jinak), a informací poskytovaných obviněnými. A to dobře není.", "o2": "Pokud by jakákoli věc měla dojít k soudu jen proto, že je citlivá, bylo by to špatně. Jestliže jsou už v přípravném řízení shromážděny všechny důkazy, které odůvodňují jiné zákonné řešení, než je podání obžaloby, pak takovým způsobem musí být postupováno, a to bez ohledu na povahu věci. Proto tvrdím, že by mělo být zakázáno poskytování jakýchkoli informací z přípravného řízení. Kdyby tomu tak bylo i v této kauze, nebyla by ani tato anketa.", "f": "cerny.jpg"}, {"j": "Jan ", "p": "Farský", "s": "STAN", "fce": "poslanec a člen sněmovního ústavně právního výboru", "o1": "Signály hodnotit nechci. Dost je ovlivňuje i kvalita a frekvence přijímače.", "o2": "Ano. Pro důvěru ve spravedlnost a právní stát je to řešení s nejmenším negativním dopadem. Soudy jsou navíc na rozdíl od státních zástupců nezávislé.", "f": "farsky.jpg"}, {"j": "Stanislav ", "p": "Grospič", "s": "KSČM", "fce": "poslanec a místopředseda sněmovního ústavně právního výboru", "o1": "Dokud ta věc není rozhodnuta, není správné to hodnotit. Nic o tom nevím, jen ze sdělovacích prostředků. Jakýkoli výrok nebo názor není teď úplně správný. Je to odpovědnost státního zastupitelství – musí si tu věc vysvětlit mezi sebou, zúřadovat. Není známo ani to rozhodnutí, je to neuzavřené trestní řízení. Neměl by tak do toho někdo vstupovat a ovlivňovat to, protože by se měla respektovat nezávislost soudů i rozhodování státních zástupců.", "o2": "Trestní řád dává nějaká pravidla a relevantně i rozhodnutí, které zastaví trestní stíhání. To je úplně to samé, kdyby pak soud rozhodl o odložení. Takže spekulace, kdyby to bylo tak či onak, není vůbec na místě.", "f": "grospic.jpg"}, {"j": "Vojen", "p": "Güttler", "s": "", "fce": "bývalý ústavní soudce", "o1": "Městské státní zastupitelství v Praze si nepočínalo šťastně. A dozorový státní zástupce také ne. Mám za to, že základní chybou bylo to, že se vůbec názor státního zastupitelství dostal na veřejnost. A to z toho důvodu, že to bylo v rámci podle zákona neveřejného přípravného řízení. Proto státní zastupitelství podle mého soudu mělo mlčet, eventuálně odkázat na to, že se jedná o řízení přípravné, které je neveřejné. Podle sdělovacích prostředků dozorový státní zástupce předložil svůj koncept o zastavení trestního stíhání nadřízenému státnímu zástupci ke konzultaci. To v závažných věcech samozřejmě možné je. Čili zřejmě nešlo o formální rozhodnutí o zastavení trestního stíhání. Teprve formální rozhodnutí o tom, že byla podána obžaloba nebo že bylo trestní stíhání zastaveno, je možné sdělit veřejnosti, ale pouze jako holý fakt.", "o2": "V prvé řadě je nutné si uvědomit, co to jsou veřejně známé skutečnosti. To je prostě to, co řekla televize, rozhlas, noviny. Čili k serióznímu posouzení je ovšem podle mého názoru nutno znát daleko více – ideálně by to byl celý spis. Ovšem to je v současné době vyloučeno, protože to je v pravomoci pouze příslušných orgánů činných v trestním řízení. Proto jsem toho názoru, že v současné době nikdo jiný nemůže učinit dostatečně relevantní závěr proto, zda by se věc „měla dostat k soudu“. Cokoliv jiného kdo řekne, je pouze vyjádření pocitu a pocit, to je věc pro laiky. Čili žádný seriózní soudce by se k tomu v současné době vyjádřit neměl. A tak já zpravidla odpovídám i v jiných anketách nebo dotazech nebo interview, protože občas slyšíme názory řady lidí na to či ono, ale ty názory se opírají pouze o pocity vyplývající z toho, co se dověděli ze sdělovacích prostředků. To je poté otázka pro laiky, ale ne pro toho, kdo třeba byl řadu let soudcem a dosud tu mentalitu v sobě má.", "f": "guttler.jpg"}, {"j": "Jaroslav", "p": "Heyduk", "s": "", "fce": "advokát", "o1": "Já osobně považuji za nešťastnou situaci, kdy se ještě před samotným rozhodnutím v trestním řízení objeví na veřejnosti stanovisko dozorujícího státního zástupce na věc a následně se čeká na to, zda bude věc rozhodnuta v souladu s tímto „předběžným“ názorem. Zejména pokud jde o takto podrobně sledovanou věc, mi takový postup přijde jako překvapivý. Já osobně nerozumím tomu, jaký to mělo účel, a nenapadá mě nic užitečného, aniž bych chtěl spekulovat.", "o2": "Institut zastavení trestního stíhání je třeba porovnávat v kontextu celého řízení dle trestního řádu. Bezdůvodně zahájená trestní stíhání by měla být zastavena a důvodně zahájená trestní stíhání by neměla být bezdůvodně zastavována. Co je bezdůvodné a důvodné, ale nejde bez znalosti spisu nikdy odpovědně říct. Zásadní změna právního hodnocení věci – s ohledem na nové skutečnosti – je jistě možná v jakémkoli řízení, ale co mohlo vést státního zástupce k jeho nyní veřejně prezentovanému záměru zastavit trestní stíhání, nejde bez znalosti rozhodnutí ani odhadovat. Nezávidím lidem, kteří nyní budou psát odůvodnění následného rozhodnutí, protože bude pod neuvěřitelným drobnohledem. Je to jen můj pocit, a opravdu nikoli odborný názor, protože o obsahu spisu nevím nic, ale důvěře veřejnosti v orgány trestního řízení by podle mě v tomto případě prospělo spíše projednání věci soudem s jakýmkoli výsledkem, a nikoli ukončení věci rozhodnutím státního zástupce, tj. osoby působící v organizační soustavě řízené principem nadřízenosti a podřízenosti.", "f": "heyduk.jpg"}, {"j": "Jan ", "p": "Chvojka", "s": "ČSSD", "fce": "poslanec a místopředseda sněmovního ústavně právního výboru", "o1": "Jako právník nepovažuju za vhodné hodnotit a posuzovat postup státního zastupitelství v konkrétní věci, když nejsem účastníkem příslušného řízení a neznám obsah spisu. Jsem už navždy poučen od minulého pondělí, kdy jsme jako politici od rána museli médiím komentovat údajné zastavení trestního stíhání Andreje Babiše. Přitom věc se měla zcela jinak (státní zastupitelství oficiálně pouze uvedlo, že dozorový státní zástupce změnil právní názor a že rozhodnutí není konečné – pozn. red.).", "o2": "", "f": "chvojka.jpg"}, {"j": "Veronika", "p": "Ježková", "s": "", "fce": "ředitelka Pro bono aliance a právnička proFem", "o1": "Podle mého názoru je veřejnost bohužel zcela zmatená a situace se pro ni stala spíš nepřehlednou.", "o2": "Bez znalosti detailu spisu nelze hodnotit postup v kauze.", "f": "jezkova.jpg"}, {"j": "Petr", "p": "Kočí", "s": "", "fce": "advokát", "o1": "Postup Městského státního zastupitelství v Praze tak, jak jej sleduji v médiích, na mě působí zmateně, nejednotně a myslím, že není příliš srozumitelný nejen mně, ale ani ostatní veřejnosti.", "o2": "Pokud se státní zástupce domnívá, že se nestal trestný čin, pak by neměl – a to ani v takto citlivém případu – podávat obžalobu „za každou cenu“. Jestliže se tedy dle názoru dozorového zástupce nejedná o trestný čin, je správné, že stíhání zastaví. Přece jen, každé stíhání je podstatným zásahem do práv obviněného a obžaloba by se měla podat jen v případě, že to výsledky vyšetřování jednoznačně odůvodňují.", "f": "koci.jpg"}, {"j": "Zdeněk", "p": "Koudelka", "s": "dříve ČSSD", "fce": "advokát a člen katedry ústavního práva a politologie Právnické fakulty Masarykovy univerzity v Brně", "o1": "Státní zástupce Městského státního zastupitelství v Praze Jaroslav Šaroch, který chce zastavit trestní stíhání premiéra Andreje Babiše za Čapí hnízdo, projevil statečnost i šibalství. Za tento postup bude napadán Milionem chvilek, které volají po nezávislém státním zastupitelství, ale chtějí takové, které by rozhodovalo tak, aby se jim to líbilo. Šarochovo šibalství spočívá v tom, že odpovědnost převalil na další. Jeho postup je jen návrhem, který poslal ke schválení vedoucímu městskému státnímu zástupci Martinu Erazímovi. Pokud jej odsouhlasí, získá záštitu pro svůj postup. Bude-li městský státní zástupce žádat obžalobu Babiše, přebere odpovědnost za její neúspěch. Pokud Erazím Šarochovo rozhodnutí podpoří a trestní stíhání bude zastaveno, má ze zákona tři měsíce na přezkum rozhodnutí nejvyšší státní zástupce Pavel Zeman. Pokud nezruší zastavení trestního stíhání, rozkmotří si Milion chvilek, jejichž politická podpora se mu může hodit k udržení funkce. Dá-li pokyn k obžalobě, bude každý vědět, že za její neúspěch odpovídá Pavel Zeman. Po svržení vlády Petra Nečase v roce 2013 v kauze Nagyová rozpoutané Vrchním státním zastupitelstvím v Olomouci se nejvyšší státní zástupce Pavel Zeman stane odpovědný za další útok na vládu, která se spoustě lidí nelíbí, ale vzešla ze svobodné volby občanů.", "o2": "Trestní obžaloby se nepodávají kvůli divadlu pro veřejnost, ale jen jsou-li pro to zákonné důvody. Pokud by státní zástupce podal obžalobu jen kvůli citlivosti kauzy, zneužil by svou pravomoc a projevil i osobní zbabělost.", "f": "koudelka.jpg"}, {"j": "Daniela ", "p": "Kovářová", "s": "", "fce": "advokátka a bývalá ministryně spravedlnosti", "o1": "Šlo o nepromyšlenou mediální strategii.", "o2": "Trestní řád stanoví podmínky pro zastavení trestního řízení. Jsou-li splněny, je zastavení na místě. Trvat na hlavním líčení je politizace trestního řízení.", "f": "kovarova.jpg"}, {"j": "Jan", "p": "Kysela", "s": "", "fce": "ústavní právník a vedoucí Katedry politologie a sociologie Právnická fakulty Univerzity Karlovy", "o1": "Myslím, že Městské státní zastupitelství v Praze mělo zveřejnit a vysvětlit až své konečné rozhodnutí. Vše, co o kauze bylo zveřejněno, nasvědčuje snaze získat prospěch v rozporu s podmínkami dotačních programů. Jestli jde o trestné činy konkrétních osob, nedokážu posoudit.", "o2": "Kdyby bylo státnímu zástupci zřejmé, že obžaloba nemá šanci, není racionální ji podávat. Je-li to ovšem sporné, souhlasím s tím, že je lépe premiéra očistit u soudu, než zasévat pochybnosti, kdo na koho zatlačil.", "f": "kysela.jpg"}, {"j": "Roman ", "p": "Lada", "s": "", "fce": "soudce Krajského soudu v Praze a někdejší viceprezident Soudcovské unie", "o1": "Z mého obecného pohledu je postup státního zástupce zákonný, spíše nebyl zvládnut mediálně. V každém případě konečné rozhodnutí dosud nepadlo, a pokud by měl být změněn původní právní názor, bude nezbytně nutné – jako v každé jiné věci – jej přesvědčivě vysvětlit.", "o2": "Ne každá trestná věc musí nutně skončit u soudu a také nekončí. Vždy záleží na konkrétním důkazech, zda umožňují podání obžaloby.", "f": "lada.jpg"}, {"j": "Václav ", "p": "Láska", "s": "", "fce": "advokát a senátor za Senátor 21", "o1": "S ohledem na velmi kusé informace se mi nechce práci státního zastupitelství hodnotit. Mediální prezentace ze strany Městského státního zastupitelství v Praze ale není šťastná.", "o2": "Několikaleté vyšetřování by si zasloužilo výrok soudní.", "f": "laska.jpg"}, {"j": "Jan ", "p": "Lata", "s": "", "fce": "prezident Unie státních zástupců", "o1": "Městské státní zastupitelství v Praze reagovalo na informaci Deníku N z minulého pondělí, že Jaroslav Šaroch plánuje trestní stíhání Andreje Babiše a spol. zastavit. Dostalo se tedy do krajně nevýhodné situace a komunikovalo v „krizovém“ režimu. Vzhledem k logickému znejistění veřejnosti, zda již bylo rozhodnuto, či ne a neznalosti vnitřních mechanismů státního zastupitelství, vypukl mediální zmatek, který se snad časem podařilo utišit zejména díky středeční tiskové konferenci Pavla Zemana.", "o2": "Případ by měl být rozhodnut podle skutkových zjištění ve věci a na ně navazujícího právního hodnocení učiněného podle nejlepšího vědomí a svědomí osob příslušných k danému rozhodnutí. Sama skutečnost, že je stíhán premiér, nemůže být argumentem k podání obžaloby, ale klade zvýšené nároky na přesvědčivost a srozumitelnost meritorního rozhodnutí i ve vztahu k široké veřejnosti.", "f": "lata.jpg"}, {"j": "Jana ", "p": "Levová", "s": "SPD", "fce": "poslankyně a místopředsedkyně sněmovního ústavně právního výboru", "o1": "Já si myslím, že jakákoliv kauza je jen záležitostí naší justice. Nechme ji pracovat. Myslím si, že tento mediální a politický tlak ke spravedlivému rozhodnutí nepřispěje.", "o2": "Pokud státní zástupce změnil na základě sesbíraných důkazů názor a rozhodne se, že to k soudu jít nemá, tak to musíme všichni respektovat. Nebo ne, ale pak ať ti, co chtějí politizovat naši justici, se za to nestydí a navrhnou například politické soudní tribunály. Nebo něco podobného. A bude to na voličích, aby jejich nápad a aktivity zhodnotili v následujících volbách.", "f": "levova.jpg"}, {"j": "Luděk", "p": "Lisse", "s": "", "fce": "advokát", "o1": "Městské státní zastupitelství v Praze vyslalo signál, že případy se u nás prošetřují velice dlouho, což je špatně zejména z hlediska potenciálně obviněného, který je trváním procesu – bez ohledu na svoje zavinění – negativně dotčen.", "o2": "Z hlediska rovnosti občanů před zákonem, na kterémžto principu je právní stát založen, není tento případ o nic víc citlivější než jiné případy, v nichž bylo trestního stíhání zastaveno. Představa, že by měl případ (jen) vzhledem k jeho citlivosti i dosud veřejně známým skutečnostem dojít k soudu, je děsivá, neboť v sobě implicitně obsahuje požadavek, aby byla ze strany Městského státního zastupitelství v Praze podána obžaloba k soudu z jiných než z právních důvodů. V právním státě je nepřípustné, aby politická poptávka určovala, které případy by „měl“ rozhodovat soud, a které nikoliv. Zcela se tím navíc vylučoval prvek státního zastupitelství, který je v trestním procesu, na tu i onu stranu, jedním z klíčových.", "f": "face.jpg"}, {"j": "Hana ", "p": "Marvanová", "s": "", "fce": "právnička a pražská radní za Spojené síly pro Prahu", "o1": "Jednoznačně zmatený. Vůbec jsem ten postup nepochopila. Předpokládala jsem, když avizovali, že bude rozhodnuto, že řeknou „rozhodli jsme, výsledek zveřejníme, až bude doručeno účastníkům“. To by byl korektní postup. Teď asi na základě nějakého úniku a pak nešťastné mediální komunikace dokonce bylo informováno o tom, že je nějaká pracovní verze, tedy to rozhodnutí ještě neexistuje. Absentuje i odůvodnění, proto to hodnotím velmi nešťastně.", "o2": "Neznáme spis a státní zástupce to musí nestranně vyhodnotit. Je zvláštní, že tam probíhá vyšetřování snad už čtyři roky. Dva roky nebo ještě déle je to od sdělení obvinění, takže to znamená, že to probíhalo zbytečně? Když se to teď zastaví, tak to měl ten státní zástupce zjistit dřív, protože i z hlediska šetření práv obviněných je velmi nešťastné, když probíhá několik let neveřejně trestní řízení a potom dojde k zastavení. Myslím, že ty orgány by měly o tak zásadních věcech rozhodovat urychleně. Nelíbí se mi ani to, že se u nás takhle dlouho vleče ta neveřejná fáze. Tam je žádoucí – ve světě to tak je – že pokud je někdo obviněn, aby se velmi rychle dostal před soud, tedy aby se to projednávalo skutečně veřejně. Tyto průtahy rozhodně nepřispěly k důvěře v ten proces. Bohužel z mých zkušeností k těmto věcem dochází. Já jsem se s tím setkala opakovaně. A je to přesně to, kde by si státní zastupitelství mělo sáhnout do svědomí – myslím celá soustava – a něco udělat s jejím fungováním. Tento případ je medializovaný, ale je spousta jiných nemedializovaných případů, kde to vypadá podobně. Spis neznáme, ale ať to dopadne, jak to dopadne, tak už je to teda skoro nenapravitelný škraloup na důvěryhodnosti.", "f": "marvanova.jpg"}, {"j": "Ján", "p": "Matejka", "s": "", "fce": "ředitel Ústavu státu a práva Akademie věd ČR", "o1": "Obecně nepovažuji za správné komentovat živou právní věc, s jejímž obsahem nejsem podrobně seznámen. Tuto kauzu samozřejmě sleduji, nicméně na mediální zkratky příliš nevěřím. Z toho mála, co je o věci veřejně známo, si osobně nejsem vůbec jist, zda byl spáchán nějaký trestný čin, a pokud ano, tak kdo jej vlastně spáchal.", "o2": "Co se týče obecné roviny prvního dotazu, tak uvedené považuji za jednoznačné selhání městského státního zastupitelství. Je totiž zjevné, že zde došlo k úniku informací o interní rozhodovací proceduře státního zastupitelství, jež má být ze zákona i z povahy věci neveřejná. Zda jde o únik řízený, či nikoliv, neumím posoudit.", "f": "face.jpg"}, {"j": "Pavel", "p": "Mates", "s": "", "fce": "vedoucí katedry správního práva a veřejné správy Vysoké školy finanční a správní", "o1": "Obecně: paragraf 8a trestního řádu říká, že orgány činné v trestním řízení mají informovat. Čili obecně státní zástupce má informovat. Pokud jde o tuto citlivou kauzu, podle mě by veřejnost informovat neměl. To je velmi klíčová věc – prezident Miloš Zeman na to ihned reagoval blahopřáním, odborná veřejnost říká, že to ještě není ukončeno. Nikdo nezná uspořádání státního zastupitelství, jestli to tak může nebo nemůže zastavit – to zaleží na vnitřním uspořádání. Podle mého soudu – a myslím, že v tom nejsem sám – to bylo nešťastné. Fakt je, že by s tím asi k soudu nešel. Soudy fungují naopak – jestli jsou pochybnosti, tak je nevinen. Podle mě to byl opravdu nešťastný, nešťastný tah. Určitě se mělo čekat na konečné rozhodnutí. Bavil jsem se i s jinými odborníky a kolegy a všichni říkají, že to bylo nešťastné a neměl to udělat. Proč to udělal, nevím. Jeho nadřízený mu může dát pokyn „žaluj“. Může se to úplně změnit.", "o2": "Já neznám spis. Spis má 20 tisíc stránek, jak jsem slyšel. Zcela obecně mohu konstatovat: kdyby soud řekl nevinen, tak je konečná. Soud je oprávněn to říct, ale nikdo, kdo nezná spis, vám neřekne, zda to má dojít k soudu.", "f": "face.jpg"}, {"j": "Jakub ", "p": "Michálek", "s": "Piráti", "fce": "poslanec a místopředseda sněmovního ústavně právního výboru", "o1": "Zatím vyslali signál, že neumí profesionálně komunikovat s médii. Státní zástupce postupuje podle zákona.", "o2": "Jestliže výsledky vyšetřování dostatečně odůvodňují postavení obviněného před soud, podá obžalobu. Já se domnívám, že důkazy na podání obžaloby stačí, a když někdo manipuluje s vlastnictvím, aby nelegálně získal dotace, jde o dotační podvod, který by měl posoudit soud.", "f": "michalek.jpg"}, {"j": "Tomáš ", "p": "Němeček", "s": "", "fce": "novinář, právník a zastupitel městské části Praha 8 za hnutí Osmička žije", "o1": "Myslím, že je zjevné, že dozorující státní zástupce překvapil i své kolegy a nadřízené. Neinformoval je v předstihu o změně svého názoru, takže neměli čas si připravit komunikační strategii. Kdyby byli věděli o změně včas, byli by mohli jednoduše oznámit, že se objevily nové skutečnosti a konečné rozhodnutí si vyžádá více času, přičemž definitivní závěr sdělí – například – do konce září. Nevznikl by takový dojem zmatku.", "o2": "Jelikož nevíme, proč dozorující statní zástupce stíhání schválil, proč dvakrát obhájil před poslanci důvodnost a proč zamítl stížnost premiérova obhájce loni v květnu, nemůžeme ani posoudit, jaké má důvody ke změně názoru. Neznáme-li začátek, nemůžeme posoudit konec. Mohly se objevit nové skutečnosti. Až do zveřejnění výsledků ale nevíme, zda se rozsypala konstrukce obžaloby, nebo se rozsypal pouze státní zástupce.", "f": "nemecek.jpg"}, {"j": "Marek", "p": "Nespala", "s": "", "fce": "advokát a zakládající člen Unie obhájců", "o1": "Zveřejnění obsahu rozhodnutí dozorujícího státního zástupce v přípravném řízení bez jeho aprobace vedoucím státním zástupcem příslušné součásti soustavy státního zastupitelství je velmi neobvyklé a tento únik informace by měl být osvětlen a zdůvodněn, neboť se jedná o velmi citlivý rozměr trestního procesu. Zde připomínám, že před dvěma lety zasedala vyšetřovací komise Poslanecké sněmovny Parlamentu České republiky k otázce úniků informací z trestních spisů (zejména kauzy Vidkun, Bereta, FAČR a Šuman) a její závěry k přijetí příslušných opatření doposud nebyly procesovány novou Poslaneckou sněmovnou a ani novou vládou ČR. Předmětný únik informace do médií považuji za velmi nešťastný důkaz o tom, že snaha o nezávislost soustavy státního zastupitelství nemá oporu ani v ústavním pořádku ČR, ani v zavedené praxi pozice státních zástupců, kteří jsou součástí moci výkonné a jako takoví musí fungovat v přísné subordinaci.", "o2": "Mediální a politická tsunami, vzedmutá avizovaným rozhodnutím dozorujícího státního zástupce o zastavení trestního stíhání po skončení vyšetřování, pouze podtrhuje akutní nešvary předsoudního řízení trestního. Přípravné řízení je řízení zraňující, které – i pokud po mnoha letech skončí zprošťujícím rozsudkem – fatálně a nevratně poškodí osobu a nejbližší okolí obviněného. Právě proto jsou v trestním řádu zakotveny instituty zastavení trestního stíhání, postoupení věci či tzv. odklony. Úniky informací z přípravného řízení, jejich politologické komentáře a bleskové rozsudky médií nad exponovanými osobami nemají v civilizovaném právním státě své místo. Obviněná, či dokonce jen podezřelá osoba je prakticky tímto bez řádného procesu odsouzena, a to bez možnosti efektivní obhajoby. Pokud vím, obhajoba je v této věci vedena velmi expertně a milníkem každé obhajoby je návrh na zastavení trestního stíhání po prostudování trestního spisu při skončení vyšetřování. Pokud je podán kvalitní návrh, dozorující státní zástupce se jím musí zabývat a zákon přímo předpokládá – v případě jeho důvodnosti – zastavení trestního stíhání, a to mj. z důvodu, že se skutek nestal, že skutek není trestným činem anebo že skutek nespáchal obviněný. Od počátku tisíciletí lze vysledovat zásadní neústavnost postupu státních zástupců podle zásady „v pochybnostech žalovat“, což neplatilo ani v dobách totality, kdy prokurátor v případě pochybností prostě trestní stíhání zastavil a obžalobu nepodával. Taková osobní statečnost u současných žalobců až na výjimky vymizela, a to právě z důvodu předpokládatelného mediálního lynče, když ta věc je přece politickým komentátorům jasná a navíc zde ihned vyvstane podezření z korupce. Tedy odpovídám jednoduše, že pochybná trestní věc nemá před soudem co dělat a jediná správná cesta k požadované nezávislosti státních zástupců je právě osobní odpovědnost a statečnost za rozhodnutí v přípravném řízení.", "f": "nespala.jpg"}, {"j": "Tomáš ", "p": "Novosad", "s": "", "fce": "místopředseda Městského soudu v Praze", "o1": "Že není ani v takto důležité věci schopno srozumitelně a přesvědčivě veřejnosti předestřít výsledky své činnosti.", "o2": "Nevím, protože neznám obsah spisu.", "f": "novosad.jpg"}, {"j": "Jaroslav ", "p": "Ortman", "s": "", "fce": "advokát", "o1": "Nesuďme dne před večerem. Je prostě vidět, že i v soudních věcech má případ svůj vývoj. To, co se zdálo být zpočátku poměrně jasné, se může dokazováním změnit. A za druhé – já bych nerad, aby se měnil trestní řád, kdy státní zástupce může rozhodnout o zastavení, zatímco to ještě nebylo oficiálně. A už slyším, že to rozhodnutí by mělo projít nějakým metrem nebo vyzkoušením u soudu. Trestní řád má své postupy, a jestliže je splněna podmínka pro zastavení, tak není možné pokračovat v trestním řízení jenom proto, aby se ověřilo, že to rozhodování státního zástupce je správné – to je úplně špatně.", "o2": "Pokud státní zástupce dojde k tomu, že je splněna podmínka pro zastavení, tak je naprosto absurdní, aby se to dávalo ještě před soud. Proč mám někoho vláčet a zmítat celé dlouhé roky jenom proto, aby se potvrdilo, že to bylo v pořádku. Já si myslím, že je to tak sledovaný případ, že si nikdo nedovolí, aby byly jakékoliv pochyby. Protože ta rozhodnutí se stanou známá. Takže si myslím, že i státní zástupci provedou takovou prověrku a kontrolu, aby to sedělo a ne aby tam byly pochyby. Myslím si, že jim lze věřit.", "f": "ortman.jpg"}, {"j": "Monika", "p": "Pauknerová", "s": "", "fce": "profesorka na Katedře obchodního práva Právnické fakultě Univerzity Karlovy", "o1": "Postupu státních zastupitelů nerozumím, ale moji kolegové – specialisté na trestní právo – mi vysvětlili, že to není zcela mimořádný postup. Spíše jde o problém zveřejnění v této fázi", "o2": "Případ by měl za těchto okolností určitě posoudit soud.", "f": "pauknerova.jpg"}, {"j": "Jiří ", "p": "Pospíšil", "s": "TOP 09", "fce": "bývalý ministr spravedlnosti", "o1": "Celou dobu říkám, že mediální prezentace Městského státního zastupitelství v Praze je bohužel nešťastná a povede k relativizování celé té kauzy. Neměl se do médií dostat nějaký mezitímní podklad, který není rozhodnutí. Městské státní zastupitelství mělo prezentovat své skutečné konečné rozhodnutí. A to mělo v tom okamžiku odůvodnit, aby vyzdvihlo důvody, proč rozhodlo v prospěch, nebo neprospěch obviněného Andreje Babiše.", "o2": "Ano. Pro důvěru ve spravedlnost a právní stát je to řešení s nejmenším negativním dopadem. Soudy jsou navíc – na rozdíl od státních zástupců – nezávislé.", "f": "pospisil.jpg"}, {"j": "Ondřej", "p": "Preuss", "s": "", "fce": "advokát", "o1": "Velmi rozporný a řekl bych „upatlaný“. Souhlasím se soudcem Josefem Baxou, který hovoří o hrubě nezvládnuté komunikaci městského státního zastupitelství směrem k veřejnosti. Ať již věc finálně dopadne jakkoliv, bude částí veřejnosti i odborníků zpochybněna a podkopá důvěru v justici jako celek.", "o2": "Osobně se domnívám, že ano. Jedině soud rozhoduje o vině a trestu. Je to i zájem Andreje Babiše, neb pokud bude stíhání skutečně zastaveno bez rozhodnutí soudu, až do konce života bude čelit pochybnostem a dohadům.", "f": "preuss.jpg"}, {"j": "Pavel", "p": "Punčochář", "s": "", "fce": "soudce Okresního soudu ve Vsetíně a člen Republikové rady Soudcovské unie", "o1": "Vzhledem k tomu, že mám informace dostupné pouze z médií, nemohu se k prvnímu bodu vyjádřit, protože objektivně nevím, co se na státním zastupitelství vlastně skutečně stalo a pokud je mi známo, opět jen z veřejně dostupných informací, dosud rozhodnuto o (ne)podání obžaloby nebylo.", "o2": "Domnívám se, že rozhodnutí je v kompetenci příslušného státního zástupce a rozhodování by mělo záviset především na otázkách právních a skutkových, nikoliv „citlivosti“. Cílem trestního řízení je zjistit, zda byl spáchán trestný čin a kdo jej spáchal, případně trestné činnosti předcházet. Z vlastní zkušenosti vím, že věci prezentované navenek se mohou jevit zcela jinak, než ze spisu, a myslím, že je na místě více důvěřovat orgánům činným v trestním řízení zejména za situace, kdy neznáme veškerá fakta. Dělat závěry v této fázi trestního řízení mi přijde trochu předčasné.", "f": "puncochar.jpg"}, {"j": "Adam", "p": "Rakovský", "s": "", "fce": "advokát", "o1": "Městské státní zastupitelství v Praze mělo avizovat až termín konečného rozhodnutí a tomu přizpůsobit své vnitřní rozhodovací mechanismy. Pokud nestihl městský státní zástupce Erazím přečíst, co mu dal dozorující státní zástupce Šaroch k dispozici, nemá smysl hovořit o jakémkoliv rozhodnutí. Pokud státní zastupitelství avizovalo, že do konce prázdnin bude rozhodnuto, vyvolávalo planý poplach a chovalo se z hlediska důvěry v justici mimořádně neobratně. Když už jsme u toho avizování rozhodnutí – považuji za absurdní, že se o jakémkoliv rozhodnutí státního zástupce dovídá (má dovědět) veřejnost dříve než obvinění. Očekával bych, že zpráva státního zastupitelství o rozhodnutí bude vydána poté, co se o ní dovědí obvinění (respektive jejich zástupci) a budou moci na reagovat. A samozřejmě bych očekával, že podobná péče, jaká je věnována rozhodnutí o této obžalobě, bude věnována i jiným případům, kde se posléze po soudním projednání ukáže, že bylo namístě zastavit trestní stíhání a nezatěžovat soudní soustavu veřejným projednáním.", "o2": "Rozhoduje se podle spisu. Ten (s výjimkou státního zástupce, policie a obhájců) nikdo neviděl. Víme jenom, že už dříve nebylo ve spisu dost důkazů proti panu Faltýnkovi, aby byl vůbec vyšetřován. Kolik a jak přesvědčivých důkazů k soudnímu sporu je ve spise teď, vůbec netuším. Takže otázku, jestli měl případ dospět k soudu, nejsem schopen vůbec odpovědět. Jakkoliv výjimečně, ale přesto i v ostře sledovaných kauzách se stává, že nedojde k hlavnímu líčení – napadá mě zastavení řízení proti generálnímu řediteli ČEZ Mílovi v roce 2004 nebo zastavení trestního stíhání proti Jiřímu Čunkovi v roce 2006. Očekával bych nicméně, že stejně jako bylo zveřejněno a vysvětleno rozhodnutí státního zástupce Salichova, který před lety zastavil trestní stíhání proti Jiřímu Čunkovi, bude zveřejněno a vysvětleno i rozhodnutí městského státního zastupitelství v této věci a z něj vyplyne, jaké důkazy a argumenty ve spise vlastně byly.", "f": "rakovsky.jpg"}, {"j": "Petr", "p": "Sedlařík", "s": "", "fce": "místopředseda Okresního soudu v Kladně", "o1": "Vzhledem k tomu, že ta situace je poměrně neobvyklá, skoro bych řekl nevídaná, tak si myslím, že to překvapilo jak odbornou, tak i laickou veřejnost, jaký průběh to sdělování průběžných výsledků práce orgánu přípravného řízení vlastně mělo.", "o2": "Vzhledem k obecné zásadě, že v pochybnostech je státní zastupitelství povinno žalovat, tak – aniž bych znal konkrétní obsah spisu, bez kterého bych se nerad rozšiřoval dále – mám za to, že pokud je zde minimální pochybnost, což v tuto chvíli pravděpodobně převažuje, tak si myslím, že v jiných kauzách by to k soudu dospělo. Aspoň takhle to v praxi chodí, že kauzy, které pravděpodobnost obsahují, u soudu skutečně končí. Nevidím jediný důvod, proč by exponované kauzy měly být výjimkou. Pamatuji si jedinou, která v tomto ohledu vybočuje, a to je kauza Čunek.", "f": "face.jpg"}, {"j": "Markéta ", "p": "Selucká", "s": "", "fce": "právnička a bývalá děkanka Právnické fakulty Masarykovy univerzity v Brně", "o1": "Já ten spis vůbec neznám, takže se k tomu nemůžu věcně vyjadřovat. Komunikaci přes média považuji za krajně nevhodnou a myslím si, že by to takhle býti nemělo. Obecně si myslím, že by se takovéto věci neměly přes média komunikovat vůbec. To jsou procesní věci, u kterých má být sdělen až oficiální výsledek ve věci samé, pravomocné rozhodnutí ve věci a podobně.", "o2": "Já si myslím, že máme právní stát a musíme postupovat podle zákona a musíme se postupovat standardně. To, jestli je případ exponovaný nebo neexponovaný, nemůže hrát žádnou roli pro to samotné řízení. Všichni mají stejná práva, stejné povinnosti, stejný proces. Jestli to je Petr nebo Pavel, nemůže hrát žádnou roli. Pokud státní zástupce shledá, že případ je na zastavení, má se zastavit. Je to jeho pravomoc, vyplývá to ze zákona. Jsou nad ním kontrolní mechanismy, které jsou nastavené a brání zneužití práva toho jedince, např. státního zástupce. Důvěřuji v právní stát v České republice. Já bych to tady viděla na standardizovaný, formalizovaný postup tak, jak to má být.", "f": "selucka.jpg"}, {"j": "Zuzana", "p": "Smítková", "s": "", "fce": "advokátka", "o1": "Špatný. Informování veřejnosti o existenci „návrhu rozhodnutí“ státního zástupce, předloženého vedoucímu státnímu zástupci, je něco zcela nestandardního. V žádné jiné kauze jsem se s takovým přístupem státního zástupce nesetkala. Koncipované rozhodnutí navíc představuje zásadní zvrat v trestním řízení, což samo o sobě budí rozpaky. Dosud státní zastupitelství obhajovalo důvodnost zahájení trestního stíhání v kauze Čapí hnízdo. Neumím si představit, jaké nové skutečnosti, odůvodňující zastavení řízení, vyšly najevo.", "o2": "Informace, jež jsou ke kauze Čapí hnízdo veřejně dostupné, jsou natolik závažné, že by věc měla být předložena soudu. Pokud se tak nestane, budou dále panovat pochybnosti ohledně trestní odpovědnosti premiéra. A otazníky budou viset i nad nezaujatým a objektivním přístupem státního zastupitelství.", "f": "smitkova.jpg"}, {"j": "Tomáš ", "p": "Sokol", "s": "", "fce": "advokát a zakládající člen Unie obhájců", "o1": "Městské státní zastupitelství v Praze vyslalo signál, který lze vykládat různým způsobem. Z mého pohledu je to hrubá chyba v prezentaci. Únik informace o interním názoru a snad i návrhu dozorujícího státního zástupce neměl být oficiálně nijak komentován s tím, že bude-li vydáno rozhodnutí, musí být nejdříve doručeno obviněným.", "o2": "To není možné. Zákon ukládá státnímu zástupci povinnost zastavit trestní stíhání, jsou-li splněny zákonné podmínky. Zastaví = musí zastavit. Státní zástupce nemá jinou možnost. Pokud by v dané situaci nezastavil, mohl by se dopustit trestného činu. V trestním řádu není zakotvena výjimka pro případ s nějakou větší měrou citlivosti. Ostatně dospěje-li státní zástupce k závěru, že skutek není trestným činem, což je jeden z případů povinného zastavení trestního stíhání, jak by současně mohl podat obžalobu? A nadto viz § 2 odst. 4 trestního řádu: trestní věci musí projednávat urychleně bez zbytečných průtahů. Což je další důvod pro zastavení trestního stíhání co nejrychleji, jak je to možné, jsou-li proto zákonné důvody. Zvědavost veřejnosti na to, co se v trestním stíhání odehrálo, nemůže být důvodem pro prodlužování stavu, který by byl porušením výše uvedené povinnosti.", "f": "sokol.jpg"}, {"j": "Karel", "p": "Svoboda", "s": "", "fce": "soudce Nejvyššího soudu", "o1": "Městské státní zastupitelství v Praze zřejmě bylo v situaci, kdy se na ně obracela řada novinářů i dalších veřejně činných osob a požadovala co nejbližší informace. Takže se snažilo určité informace poskytnout, i když možná předčasně, nicméně povinnost k poskytování informací zastupitelství má (§ 8a trestního řádu). Státní zastupitelství je monokratickým orgánem (stejně jako například ministerstvo, u soudů to ale tak není). Proto vedoucí státní zástupce městského zastupitelství je rozhodující osobou, která se může a nemusí ztotožnit s názorem státního zástupce, který vypracoval návrh rozhodnutí. Jeho pokynem je vyřizující státní zástupce vázán. Proto nepokládám za zvláštní, že vedoucí státní zástupce se chce se spisem seznámit a teprve poté má dojít k finalizaci rozhodnutí na základě jeho závazného pokynu. Děje se to tak v řadě věcí, řadový státní zástupce nemá volnost jako řadový soudce. Za veřejnost nemohu mluvit, protože nejde o jedno tělo a jednu duši, která by si vytvářela jeden a tentýž názor na stejnou věc.", "o2": "Jestli existuje důvod pro zastavení trestního stíhání – třeba proto, že skutek není trestným činem, nebo že byl promlčen atd. – má být zastaveno. Za takových okolností není zákonný důvod k podání obžaloby a státní zástupce by porušil zákon, kdyby ji podal. Takže si nemyslím, že by se případ měl dostat k soudu jenom proto, že trestně stíhanou osobou je vrcholný politik.", "f": "svoboda.jpg"}, {"j": "Pavel", "p": "Šámal", "s": "", "fce": "předseda Nejvyššího soudu", "o1": "Aniž bych chtěl a mohl se vyjadřovat ke kauze jako takové, tedy k tomu, zda dozorující státní zástupce postupuje v souladu se zákonem či nikoliv, neboť to přísluší pouze a jen vyššímu státnímu zastupitelství v rámci řízení o stížnosti, pokud je přípustná a bude podána, anebo v rámci dohledu, a případně nejvyššímu státnímu zástupci po případném zastavení trestního stíhání ve smyslu jeho oprávnění podle & 174a tr. řádu, navíc neznám obsah spisů a nakonec v případě, že bude podána obžaloba, což zatím nelze vyloučit, by mohl ve věci i rozhodovat Nejvyšší soud, jehož jsem členem, proto se mohu vyjádřit jen k tomu, zda je obvyklý postup dozorujícího státního zástupce, který nerozhodl a předložil jakýsi návrh svému nadřízenému, přičemž není známo, co bylo jeho přesným obsahem – údajně návrh na zastavení trestního stíhání. V tomto směru jsem toho názoru, že v žádné věci a zejména v takto citlivé věci by nemělo do konečného rozhodnutí dozorujícího státního zástupce dojít k žádným únikům informací a neměly by být podávány žádné dílčí či mezitímní informace, ale vždy až konkrétní odůvodněné rozhodnutí. Jiný postup není obvyklý a zpravidla poškozuje nejen příslušné státní zastupitelství, ale i celou justici, jíž je státní zastupitelství součástí. „Signál“ v tomto směru tedy není jistě pozitivní.", "o2": "Tato otázka je obtížnější, neboť jistě má státní zástupce právo v souladu se zákonem a na podkladě výsledků přípravného řízení a zejména vyšetřování zastavit trestní stíhání. Pochybnosti může vzbuzovat, že údajně „změnil názor“, ale i to se může stát, ale pak by mělo být odůvodnění o to přesvědčivější, aby bylo zřejmé na základě čeho se tak stalo. Na to pak navazuje otázka, zda by nebylo lepší, aby rozhodl nezávislý soud. Přípravné řízení se vede již velmi dlouhou dobu a celá věc je předmětem spekulací. Teď tento nikoli obvyklý postup a přitom platí zásada, že v případě pochybností by státní zástupce měl podat obžalobu. Zda by tomu však mělo být konkrétně i v této věci, nevím, neboť – jak jsem již uvedl neznám – obsah spisu. K tomu by se měly právě podrobně a s vyčerpávajícím odůvodněním vyjádřit příslušné orgány státního zastupitelství.", "f": "samal.jpg"}, {"j": "Filip ", "p": "Ščerba", "s": "", "fce": "Katedra trestního práva Právnické fakulty UPOL, asistent ústavního soudce", "o1": "Bez znalosti spisu na tyto otázky prostě nelze odpovědně odpovídat. Při veškeré snaze bych se musel uchýlit k absolutním spekulacím, vždyť důvody zastavení stíhání nejsou známy, alespoň já je tedy neznám.", "o2": "Vy mne oslovujete jako odborníka na trestní právo, jenže otázka „veřejného náhledu“, jak to označujete, s odbornou stránkou nemá co do činění. Jediná kritéria, která jsou z mého pohledu rozhodující pro podání, nebo nepodání obžaloby v jakékoli věci, jsou skutkového a právního rázu. Tyto okolnosti v daném případě neznám, neboť jsem nikdy neviděl spis v této věci. Proto opravdu z odborného hlediska nemohu věc komentovat.", "f": "scerba.jpg"}, {"j": "Karel", "p": "Šimka", "s": "", "fce": "soudce Nejvyššího správního soudu", "o1": "To je klasický případ nešikovnosti v komunikaci. Městské státní zastupitelství v Praze podle mého názoru absolutně podcenilo, že to je veřejně sledovaný případ, v němž je komunikace klíčová věc. Na tom se tvoří důvěryhodnost státního zastupitelství. Bohužel to samozřejmě má dopad na důvěryhodnost celé české justice. Justice musí tyto typy případů komunikačně zvládnout. Nesmí podlehnout tlakům ani ulice, ani vlády a ani nikoho dalšího. Na druhou stranu musí vládě, ulici i všem ostatním vysvětlovat, co dělá a proč to dělá, samozřejmě s ohledem to, v jaké fázi trestní stíhání je a co lze o věci prozradit. Myslím si, že ty poslední dny pro ně byly velmi výchovné. Doufám, že se poučí. Myslím si, že nakonec velmi dobře zareagoval Pavel Zeman, který řekl, co říct v dané chvíli mohl, a hlavně řekl, že pokud mu ta věc přijde na stůl a bude třeba ji rozhodnout tak, anebo onak, nebude se bát a nepodlehne žádnému tlaku.", "o2": "Veřejný vhled tam musí být v každém případě, ale ne nezbytně to musí rozhodnout soud. Já si myslím, že tohle je přesně ten případ, kdy konečné rozhodnutí ve věci musí být takové, aby kdokoliv, kdo si ho přečte a je schopný vnímat složitější problém, musel říct: „Ano, je to rozumné, je to přesvědčivé, i když se mi to třeba hodnotově nebo politicky nelíbí.“ Jinak řečeno: opozice si musí přečíst zastavení trestního stíhání a říct: „Babiše nemáme rádi, ale důkazy na obžalobu holt  nejsou dost silné.“ A naopak příznivci Babiše po přečtení případné obžaloby musí uznat, že věc jde k soudu zcela důvodně a že to, co možná udělal, fakt není legrace. To by měl být ten konečný výstup. Musejí jít na světlo a pořádně to zdůvodnit. Ten případ není černobílý a jsou představitelné různé varianty jeho konce.", "f": "simka.jpg"}, {"j": "Ondřej", "p": "Šťastný", "s": "", "fce": "státní zástupce a mluvčí Unie státních zástupců", "o1": "Ve vztahu k veřejnosti je vzniklá situace nešťastná, diskusi velmi negativně ovlivnily předčasné a nepotvrzené mediální spekulace o rozhodnutí dozorového státního zástupce. Úkolem státního zastupitelství jako celku teď bude, aby jeho další postup přesvědčil o kvalitě, odbornosti a věcné správnosti jeho práce.", "o2": "Obžalobu podává státní zástupce v situaci, kdy je přesvědčen, že má reálnou šanci dokázat před soudem vinu trestně stíhané osoby. Případy závažné majetkové a hospodářské trestné činnosti obecně patří k těm složitým. Při pouze povrchní znalosti tzv. kauzy Čapí hnízdo z médií nelze po odborné stránce zhodnotit, zda má být podána obžaloba, nebo zastaveno trestní stíhání.", "f": "stastny.jpg"}, {"j": "Kateřina", "p": "Valachová", "s": "ČSSD", "fce": "právnička a poslankyně ČSSD", "o1": "Únik informací ze státního zastupitelství z neveřejného řízení je chyba. Co a jak se stalo, včetně garance neopakování, řeší nadřízení státní zástupci.", "o2": "U nikoho z občanů v republice si nelze vybírat, zda bude, nebo nebude podána obžaloba. Buď pro to důvody jsou a pak proběhne soud, nebo nikoliv a pak musí státní zástupce proces zastavit. Varuji před „lidovými soudy“.", "f": "valachova.jpg"}, {"j": "Libor ", "p": "Vávra", "s": "", "fce": "předseda Městského soudu v Praze a bývalý prezident Soudcovské unie ČR", "o1": "O kauze nevím nic víc, než je v mediích, což k hodnocení opravdu nestačí, ostatně mi to jako soudci ani nepřísluší. Jediné, co opravdu velký problém je, že zjevně předčasně unikla de facto interní komunikace uvnitř státního zastupitelství.", "o2": "", "f": "vavra.jpg"}, {"j": "Václav ", "p": "Vlk", "s": "", "fce": "advokát a zakládající člen Unie obhájců", "o1": "Kdybych byl úplně přísný, tak bych mohl říci, že v podstatě prokázali, že ani neznají trestní řád, který jim ukládá, jakým způsobem mají poskytovat informace v trestním řízení a o osobách v něm zúčastněných. Konkrétně paragraf 8a a 8b trestního řádu, který říká, že se informace poskytují tak, aby neohrožovali vyšetřování, a nezveřejňovali informace, které nesouvisejí s trestnou činností nebo aby neporušili zásadu presumpce neviny. V této konkrétní věci podali informaci, která je absolutně „newspeaková“ – musíte znát ten jazyk, kterým se mluví. Takže informace není veřejnosti přiměřená a srozumitelná a navíc podle mého názoru ohrozila celé trestní řízení, protože to byla informace naprosto neúplná. Musím velmi zkritizovat tento únik informace z městského státního zastupitelství, protože tu informaci někdo novinářům dát musel. A dal ji dřív, než byla zveřejněna oficiálně. Ve skutečnosti reaguje na tuto neveřejnou informaci a to je způsob, který je orgánům činným v trestním řízení zapovězen. Oni nesmí poskytovat pokoutní informace, oni musí říct úplně jasné a úplné informace. Na druhou stranu to je podle mě geniální postup, jak by to mělo dopadnout, protože jestli státní zastupitelství zveřejnilo možnou variantu toho, jak to dopadne, a vyzkouší si, jak na to veřejnost bude reagovat a poté rozhodnou, jak uznají za vhodné.", "o2": "Neznám spis. A bez znalosti spisu není profesionální komentovat, kde by to mělo, nebo nemělo končit. Mohu říct pouze obecnou zkušenost, že v těchto případech je obžaloba skoro vždy podána, ale ne vždy. Setkal jsem se s daňovým podvodem, kdy vrchní státní zastupitel rozhodl zastavit trestní stíhání před podáním obžaloby a rozhodně klienti neznali žádného státního zástupce, který to dozoroval. Opravdu se to občas děje, ale to „občas“ je strašně minimální. Samozřejmě záleží vždy na konkrétním případu. Kdybych byl v pozici obviněného, využil bych svého práva a žádal bych, aby případ došel k soudu. Ale bohužel toto v tomhle procesním stádiu moc žádat možné není. To je možné, když je už podána obžaloba.", "f": "vlk.jpg"}, {"j": "Jan", "p": "Vučka", "s": "", "fce": "advokát a bývalý státní zástupce", "o1": "Vše záleží na tom, jak bude rozhodnutí odůvodněné a přesvědčivé. Pokud vznikne dojem, že státní zástupce po několika letech musel přiznat chybu, bude to blamáž. Vznikne-li dojem, že vyšel vstříc předsedovi vlády, bude to ještě horší. Jestli ale bylo skutečně na místě stíhání zastavit, pak je správné, že státní zástupce má odvahu to udělat a nepodá obžalobu jen z alibismu – jak by leckdo jiný učinil. Samozřejmě byla chyba, že informace o údajném konceptu zastavení unikla ven, protože v mezidobí do definitivního rozhodnutí a veřejného vysvětlení budou vznikat fámy. Zásadní kroky bez známého zdůvodnění jsou z pohledu veřejnosti špatně.", "o2": "Je-li věc sporná, měl by ji rozhodnout veřejně soud, jak ostatně ukládá zákon. Viděl jsem však příliš mnoho obžalob podaných jen z alibismu, „aby to nevypadalo, že jsme málo aktivní“, než abych propagoval soudní řízení za každou cenu. Stát nemůže podávat nedůvodné obžaloby a někoho vláčet po soudech jen z ohledu k veřejnosti. Občan přece není nějaká hračka v rukách úřadu. Pokud státní zástupce Šaroch dokáže své rozhodnutí přesvědčivě obhájit, ať trestní stíhání zastaví a já ho pochválím.", "f": "vucka.jpg"}, {"j": "Marek", "p": "Výborný", "s": "KDU-ČSL", "fce": "poslanec a člen sněmovního ústavně právního výboru", "o1": "Velmi nešťastný signál. Zjevný únik informací zmátl nejen veřejnost, ale i řadu právníků či politiků. Vůbec nerozumím tomu, proč jakési mezitimní, a nikoli konečné rozhodnutí bylo komunikováno ven z městského státního zastupitelství. Zcela zbytečně to vytvořilo další tlak na státní zastupitelství. Jen spekulací by byla úvaha, zda to celé nebylo cílem.", "o2": "Žijeme v právním státě, respektujte nezávislost justice ve všech stupních trestního řízení. Tedy i zde může konat státní zastupitelství dle možnosti práva. Rozhodnutí musí být ale jasně a srozumitelně zdůvodněno.", "f": "vyborny.jpg"}, {"j": "Eliška", "p": "Wagnerová", "s": "", "fce": "bývalá předsedkyně Nejvyššího soudu a někdejší ústavní soudkyně", "o1": "Myslím si, že šlo o jediný signál. A to sice, že uvnitř toho státního zastupitelství nemají úplně zvládnutou komunikaci. A týká se to opravdu toho městského státního zastupitelství. Nerada bych, aby se to rozšiřovalo na instituci státního zastupitelství jako takovou. Ten mezikrok byl asi logický, to byl normální běh věcí. Tak se to prostě dělá. Ale to, že dovolilo, aby to uniklo – ten obsah materiálu. A dál, že dávali do novin informace o tom, že měl dozorující státní zástupce změnit názor. Následně to ten státní zástupce v médiích popírá… To jsou věci, které by se rozhodně dít neměly.", "o2": "To je strašně těžké říct, když ten spis neznám. Kritérium, že se nám všem něco nezdá, není kritériem pro to, aby byl někdo stíhán nebo aby jeho řízení přišlo před soud. Když se budu vyjadřovat obecně, nejsem přítelem toho, že se stíhají věci, u kterých jsou sebemenší pochybnosti o tom, jestli to tak bylo, nebo nebylo. Protože pro každého člověka je už samotné přípravné řízení, respektive trestní stíhání, zátěž. Veliká zátěž. Pro každého, kdo se do takového soukolí dostane. Naopak si myslím, že státní zástupce, než podá obžalobu, musí mít přece jenom důvodné podezření, že skutečně k tomu činu došlo, že ho spáchal obviněný a tak dál. Těžko takto vysvětlovat, ale on musí být důvodně přesvědčen, že to takto bylo. Může mít jakousi pochybnost, ale nesmí to být tak, že při sebemenším podezření, že se něco mohlo nějak přihodit a já pro to nemám důkazy, ale nechám to běžet, protože koneckonců, soud si s tím poradí. To není správně. Musí to být nějakým způsobem podloženo. Ale to se nevyjadřuju k této kauze, vyjadřuju se obecně. A k této kauze je opravdu obtížné se vyjadřovat, když to neznáme.", "f": "wagnerova.jpg"}, {"j": "Daniel", "p": "Weinhold", "s": "", "fce": "advokát", "o1": "Trestní řád předvídá situace, kdy státní zástupce trestní stíhání zastavit může, a dále situace, kdy trestní stíhání zastavit musí (například pokud skutek není trestným činem nebo není prokázáno, že skutek spáchal obviněný nebo se nestal skutek, pro který se řízení vede). Dále trestní řád předvídá případy nepřípustnosti trestního stíhání, kdy rovněž trestní stíhání zastaveno být musí. Není zřejmé, které konkrétní důvody vedou k tomu, že SZ postupuje tak, jak postupuje, nicméně v některých případech státní zástupce ani nemá možnost volby přenechat rozhodování až na soud.", "o2": "Je třeba připomenout, že trestní zákoník předvídá řadu omezení a výluk z trestní odpovědnosti, a k naplnění podmínek trestnosti, resp. podmínek pro trestní stíhání, či dokonce podání obžaloby nedochází v drtivé většině případů jednání, která jsou případně nevhodná nebo závadná z hlediska jiných právních předpisů. Nedostatečná či nevhodná veřejná komunikace státních zástupců, popř. neuvěřitelně dlouhá doba rozhodování, je sice více než politováníhodná, na druhou stranu není sama o sobě důvodem pro odchylku od zákonných limitů.", "f": "weinhold.jpg"}, {"j": "Daniela", "p": "Zemanová", "s": "", "fce": "soudkyně Městského soudu v Praze a prezidentka Soudcovské unie", "o1": "Obecně jsem zastáncem pokud možno otevřeného přístupu justice vůči veřejnosti, zvláště ve sledovaných případech. Informování veřejnosti má předcházet různým spekulacím a má vést k ujištění, že řízení probíhá v souladu se zákonem. Informování o trestním stíhání premiéra je výjimečně náročné, z mého pohledu není na místě kritizovat Městské státní zastupitelství v Praze za zveřejnění informace o předání věci vedoucímu státnímu zástupci. Pravdou je, že termín „konečné rozhodnutí“, který je v tiskové zprávě použitý, může být pro veřejnost matoucí. Vedení státního zastupitelství to následně vysvětlilo a snaží se vzniklé pochybnosti odstranit.", "o2": "Případ trestního stíhání premiéra musí být skončen v souladu se zákonem a veřejnost o tomto nesmí mít sebemenší pochybnosti. Pokud budou jednoznačně splněny zákonem stanovené podmínky pro zastavení trestního stíhání, nebylo by možné je ignorovat. Ale rozhodování státního zástupce se při tomto rozhodování liší od rozhodování soudu – pokud má soud pochybnosti o vině obžalovaného, musí ho zprostit, zatímco státní zástupce musí v případě nejistoty (kterou není schopen doplněním dokazování odstranit) věc předložit soudu. Citlivost případu nemůže vést k jinému posouzení a rozhodnutí, ale zvyšuje potřebu včasného a srozumitelného informování.", "f": "zemanova.jpg"}, {"j": "Lukáš", "p": "Trojan", "s": "", "fce": "advokát a zakládající člen Unie obhájců", "o1": "Signál, že reálně není pánem řízení státní zástupce, který kauza zpracovává, ale u takzvaných zájmových kauz ten, kdo stojí v čele příslušného státního zastupitelství.", "o2": "Rozhodně by neměl dojít k soudu „vzhledem k jeho citlivosti“. Trestní řád neumožňuje podat žalobu jen proto, že ta či ona kauza se jeví být, ať již z jakéhokoliv důvodu, citlivá. To by jednoznačně znamenalo kolaps právního státu. Nedomnívám se, že by případ měl bez dalšího dojít k soudu ani s ohledem na „dosud veřejně známé skutečnosti“. Sám velmi dobře vím, že veřejně známé skutečnosti ve vztahu k reálnému stavu věcí zpravidla nevypovídají nic nebo velmi málo. Procesní postup závisí na tom, jaký je právní a skutkový stav popsaný v trestním spise. Dle mého by měly orgány činné v trestním řízení vždy postupovat, ať již jakýmkoli procesně zákonným způsobem.", "f": "trojan.jpg"}]